Repository: weareunite/wp-unite-elearning
Catalog: i18n/wp-unite-elearning-*.po
Languages: sk_sk

source: Test Settings
sk_sk: Nastavenia testu

source: Wrapper classes (space separated)
sk_sk: Triedy wrapperu (oddelené medzerou)

source: Test questions
sk_sk: Otázky k testu

source: Question title
sk_sk: Nadpis otázky

source: Question description
sk_sk: Popis otázky

source: Answers
sk_sk: Odpovede

source: Answer title
sk_sk: Nadpis odpovede

source: Is right
sk_sk: Je správna

source: Class Settings
sk_sk: Nastavenia triedy

source: School
sk_sk: Škola

source: Class contact person
sk_sk: Kontaktná osoba triedy

source: Class contact phone
sk_sk: Telefónne číslo kontaktnej osoby

source: Class contact email
sk_sk: Email kontaktnej osoby

source: Number of pupils
sk_sk: Počet žiakov

source: School Settings
sk_sk: Nastavenia školy

source: Address
sk_sk: Adresa

source: Contact person
sk_sk: Kontaktná osoba

source: Contact phone
sk_sk: Telefónne číslo kontaktnej osoby

source: Contact email
sk_sk: Email kontaktnej osoby

source: Generate QR
sk_sk: Generovať QR kód

source: Choose test
sk_sk: Vyberte test

source: Tests
sk_sk: Testy

source: Classes
sk_sk: Triedy

source: Schools
sk_sk: Školy

source: Test ID was not provided
sk_sk: Nie je definované ID testu

source: Class ID was not provided
sk_sk: Nie je definované ID triedy

source: QR Codes was generated successfully
sk_sk: QR kód bol úspešne vygenerovaný

source: Submit test
sk_sk: Odoslať test
